label ev0060:
"………………"

play se "se007_004"
voice "rikuto_10127"
"陸斗" "「ただいまー」"

play se "se007_005"
"誰もいないのはわかっているけど、帰りの挨拶は自然と口から出る。"
"ま、長年の習慣だからね……"

voice "rikuto_10128"

"陸斗" "「……しょっと」"
"靴を脱いで、そのまま自分の部屋へ直行する。"

play se "se007_004"

scene bg1 bg13_s01
with Dis
"いつもならまずは制服から私服に着替えるんだけど、今日はその必要はない。"
"土曜日なので最初から私服を着ているからだ。"
"そんなわけでカバンを置き、すぐに部屋を出る。"

play se "se007_005"

scene bg1 bg15_s01
with Dis
"陸斗" "「…………」"
"誰もいないリビング。"
"普段はなにも感じないけど、今日は少しだけ寂しいような気がする。"
"やっぱり、合格したことを直接報告できる人がいないからかな……？"
"でも、いないものはいないんだから仕方がない。"
"父さんは仕事だし、母さんは……"

voice "rikuto_10129"

"陸斗" "「と、そうだ」"
"直接は無理だけど、母さんに報告しないと……"

play se "se007_007"

show bg1 bg14_s01
with Dis
"父さんの部屋に入って、仏壇の前に座る。"

scene bg2 is_ecg11_s01
"ろうそくと線香に火をつけた後、母さんの遺影を見つめる。"

"陸斗" "「…………」"
"朗らかに笑う母さん。"
"母さんに微笑み返した後、瞳を閉じて手を合わせる。"

scene black
with eyeclose

play music "bgm_m39"

voice "rikuto_10130"
"母さん……俺、第一志望だった朝岡学園に合格したよ。"

voice "rikuto_10131"
"一生懸命受験勉強した分の結果が出て、ホントによかった。"

voice "rikuto_10132"
"父さんは、よくやったって言ってくれたよ。"

voice "rikuto_10133"
"きっと、母さんも喜んでくれるよね……"
"…………"

voice "rikuto_10134"
"そんなわけで、春から俺は、高校生になります。"

voice "rikuto_10135"
"高校生なんて、もう大人と一緒みたいなものだと思っていたけど、現実は違うね。"

voice "rikuto_10136"
"確かに背は急にぐんと伸びたけど、大人に近づいたのはそれだけかもしれない。"

voice "rikuto_10137"
"心は、まだ全然子供だと思う。"

voice "rikuto_10138"
"やっぱり、こんなときは母さんがいないと寂しいって感じるし……"

voice "rikuto_10139"
"なんて、ごめん。"

voice "rikuto_10140"
"こんなこと言ったら、母さん心配するよね。"

voice "rikuto_10141"
"でも、大丈夫だよ。"

voice "rikuto_10142"
"普段はちゃんとうまくやってるから。"

voice "rikuto_10143"
"そうそう、中学で３年間一緒のクラスだった奉莉も同じ学校に進学するんだ。"

voice "rikuto_10144"
"奉莉が一緒なら、きっと今までと同じように、楽しい毎日が送れるんじゃないかと思ってる。"

voice "rikuto_10145"
"だから、心配しないでください。"

voice "rikuto_10146"
"母さん……"

"陸斗" "「…………」"
"ゆっくり、まぶたを開ける。"


scene bg2 is_ecg11_s01
with eyeopen
"視界が戻ると、再び母さんが俺に微笑みかけた。"
"でも、その笑顔は、６年前からまったく変わっていない……"
stop music fadeout 1

scene bg1 bg14_s01
with dis

voice "rikuto_10147"

"陸斗" "「……さて、洗濯でもするか」"
"どんなに嬉しかろうが、どんなに辛かろうが、洗濯物は否応なくたまる。"
"誰かが洗濯しない限り、消えてなくなりはしない。"
"つまり、この家の家事を一手に引き受けている俺が洗濯しない限り、洗濯物はなくならない。"

"陸斗" "「…………」"
"ゆっくり立ち上がり、母さんの遺影をもう一度見た後、俺は父さんの部屋を後にした。"
scene black
with dis2
jump ev0070