label ev0080:
"……"
"…………"
"………………"

scene bg1 bg13_s03
with Dis
play se "se002_002"
scene bg1 bg13_s03
with vpunch
"身を投げ出すようにして、ベッドに寝転んだ。"

scene bg2 is_ecg13_s01
with Dis
"陸斗" "「…………」"
"後は寝るだけなんだけど……ひとつも眠くならない。"
"まだ、脳が興奮状態なんだろう。"
"今日は、いろんなことがありすぎたから……"

voice "rikuto_10183"

"陸斗" "「再婚……か……」"
"父さんから話を聞かされて、ものすごく困惑したけれど、今はそれなりに現実を受けとめている。"
"跡継ぎの話がでたときに、俺には俺の人生があると父さんは言った。"
"それと一緒で、父さんにも父さんの人生がある。"
"だから当然、新しい奥さんをもらう自由が、父さんにはあると思う。"
"俺がとやかく言う問題じゃない。"
"そう、父さんが新しい奥さんをもらうことについては……"

"陸斗" "「…………」"
"だけど、新しい母さんはいらない。"
"俺の母さんは、死んだ母さんひとりだけだ。"
"替わりなんていない。"
"そこだけは、譲れない――"
"もし、父さんの相手がこの一線を越えてくるような人であれば、申し訳ないけれど再婚にははっきり反対だって言う。"
"もっとも、反対したところで再婚が取りやめになることはないだろうけど……"

voice "rikuto_10184"

"陸斗" "「だけど……なにもこのタイミングで言わなくたっていいのになぁ……」"
"俺の受験が終わるまで報告を待ってたんだろうけど、だったらせめてもう一日あとにしてほしかった。"
"今日くらいはすべてを忘れて、合格の余韻を楽しみたかったのに……"

"陸斗" "「…………」"

play music "bgm_m04"
"いや、そうしよう！"
"父さんの再婚なんか今日のところは忘れて、合格の喜びに浸ろう。"
"うん、無理矢理にでも喜んでやる！"
"そう、今日の記憶をさかのぼっていって……ええと……"

## Since Ren'py doesn't have a white frame effect, I've made a frame image file by Photoshop,
## not so perfect actually.
## 因为Ren'py没有白色frame效果，我自己用PS做了个frame的图像文件，尽管不是非常完美。
show cg1 is_cg27_s01 as fr
show bg1 bg_white_fr as fro
with dis2
voice "rikuto_10185"

"陸斗" "「あ……」"
"思い出したのは、電車で泣いていたあの子……"
"い、いきなり喜べない展開になってしまったぞ。"
"どうしようかな……"

voice "rikuto_10186"

"陸斗" "「えーと……あの子にいいことがありますように」"

scene bg2 is_ecg13_s01
with Dis
"とりあえず祈ってみた。"
"他にできることがないのは歯がゆいけど仕方がない。"
"慰{rt}なぐさ{/rt}めることすらできない立場なんだし。"
"なんとか、あの子に笑顔が戻るような出来事がありますように。"
"もう一度祈った後、さらに記憶をさかのぼってみる。"

show cg1 is_cg03_s01 as fr
show bg1 bg_white_fr as fro
with dis2
voice "rikuto_10187"

"陸斗" "「ん……」"
"次に脳裏に浮かんだのは、改札前で闘っていたあの子。"
"剣道か剣術かはよくわからないけど、すごく強そうだった。"
"実際、絡んでた男達は相手になってなかったし。"
"最後はちょっとハラハラしたけど、無罪放免になってよかった。"
"あの後、朝岡の合格発表を見に行ったんだろうけど、結果はどうだったかな？"

scene bg2 is_ecg13_s01
with Dis
voice "rikuto_10188"

"陸斗" "「受かってるといいな……」"
"そうなれば、春に再会できる。"
"あのとき言ったように、同じクラスになる可能性だってある。"
"何かの縁があってああいう出逢いを果たしたんだから、できればそうなってほしい。"
"きっと奉莉だって喜ぶはず……"

scene bg1 bg04_s07
show ch1c 02mata02m02 at c
show bg1 bg_white_fr as fro
with dis2
voice "rikuto_10189"

"陸斗" "「……奉莉……」"
"なんとなく、奉莉とはまた同じクラスになるような気がする。"
"もちろん、確証なんかなんにもない。"
"でも、きっとそうなると思う。"
"というか、奉莉と離ればなれになるという想像ができない。"
"もはや、そばにいるのが当たり前って感じだし。"
"そして、たぶん奉莉も同じようなことを考えていると思う。"
"なにせ俺たちは盟友だから……"

scene bg2 is_ecg13_s01
with Dis

"陸斗" "「…………」"
"お互いの合格を喜んで奉莉とハグした記憶。"
"でも、ときめくような感覚はやっぱりない。"
"むしろ、そういう気持ちを感じたのは……"

scene cg1 is_cg01_s01
show bg1 bg_white_fr as fro
with dis2
voice "rikuto_10190"

"陸斗" "「っ！！！」"
"受験票を拾ってくれたあの子の笑顔。"
"あのときは、本当に胸がキュンとなった。"
"思い出した今でも、同じように……"

voice "rikuto_10191"

"陸斗" "「一目惚れか……」"
"奉莉はそんなこと言ってたけど、実感は湧かない。"
"まあ、今まで一目惚れなんてしたことないから、その感覚がわからないのは当然なんだろうけど……"

scene bg2 is_ecg13_s01
with Dis

"陸斗" "「…………」"
"やっぱり、よくわからない。"
"ただ、奉莉に言ったようにあの子とはもう一度会いたい。"
"会って、話がしたい。"
"どんなことを考えているのか……どんなことが好きなのか……"
"彼女のことが、いろいろ知りたい。"

voice "rikuto_10192"

"陸斗" "「春になれば……きっと……」"
"あの子が朝岡に進学すると信じて、そっと目を閉じる。"
"まずは、夢の中で再会できれば……"
scene black
with dis2
stop music fadeout 1
jump ev0090