label ev0110:
"………………"

voice "moba007_10001"
"店員""「それではこちらのお席へ……」"
"案内された席に、それぞれの親子が向かい合う形で座る。"

scene cg1 is_cg02_s01
with dis2

play music "bgm_m10"

voice "ryoko_10006"
"良子""「へえぇ……素敵なお店じゃない」"

voice "naoma_10060"
"直真""「どういう店にするか結構迷ったんだけど、気に入ってくれたみたいでよかった」"

voice "ryoko_10007"
"良子""「うふふ、私のために頑張ってくれたのね」"

voice "naoma_10061"
"直真""「もちろん」"

voice "ryoko_10008"
"良子""「ありがと、なおたん」"

voice "rikuto_10302"

"陸斗" "「なっ！？」"
"なお……たん？"
"も、もしかして……父さんのこと？"

voice "ryoko_10009"
"良子""「うふふ、陸斗くんがびっくりしちゃったわ」"

voice "rikuto_10303"

"陸斗" "「え、いや……その……」"

voice "ryoko_10010"
"良子""「でも、無理もないわよね。お父さんのこといきなり『なおたん』呼ばわりじゃあ」"

voice "rikuto_10304"

"陸斗" "「まあ……はい……びっくり、しました……」"
"俺がふざけて『なおたん』なんて呼んだら、思いっきり殴られそう。"
"でも、父さんはその呼び名を良子さんには許してる。"
"つまり父さんは、それだけ良子さんのことを……"

voice "ryoko_10011"
"良子""「じゃあ、陸斗くんにはどうして私がなおたんって呼ぶことになったかを……」"

voice "naoma_10062"
"直真""「そ、それよりもほら、先にやるべきことがあるんじゃないかな？」"

voice "ryoko_10012"
"良子""「先に……？」"

voice "naoma_10063"
"直真""「だから、ちゃんとした自己紹介。まだお互い、名前しか言ってない状態だろ？」"

voice "ryoko_10013"
"良子""「そういえばそうね。じゃあ『なおたんストーリー』はまた別の機会ってことで……楽しみにしててね、陸斗くん」"

voice "rikuto_10305"

"陸斗" "「は、はあ……」"

show bg1 bg_dark as fr
with dis
"『なおたんストーリー』……結構、いや、かなり気になる！"
"けど、今は確かに父さんの言うとおり、お互いを知る大事な機会。"
"４月から一緒に暮らす相手だし、今のうちにできるだけいろいろ知っておきたい。"
hide bg1 bg_dark as fr

voice "ryoko_10014"
"良子""「それじゃ、名前以外のところで……なにを話したらいいのかしら？　歳とか？」"

voice "naoma_10064"
"直真""「それは任せるよ」"

voice "ryoko_10015"
"良子""「んー……じゃあ、陸斗くん。私は何歳くらいに見える？」"

voice "rikuto_10306"

"陸斗" "「えっ？」"

voice "ryoko_10016"
"良子""「思ったことを正直に言ってくれていいのよ？」"

voice "rikuto_10307"

"陸斗" "「は、はあ……」"
scene bg2 is_ecg101_s01
show ch5c 07ryoa02l02
with Dis
"正直な印象は２０代後半だけど、ホントにそのまま言っていいんだろうか？"
"お世辞込みで少し若めに言った方が……"

scene cg1 is_cg02_s01
with Dis
voice "rikuto_10308"

"陸斗" "「ええと……２５歳くらいですか？」"

voice "ryoko_10017"
"良子""「あら嬉しいわ。でも、それだと歩夢は私が１０歳の時の子供になってしまうわね」"

voice "rikuto_10309"

"陸斗" "「そ、それは……」"
"確かにそれは、いくらなんでもありえない。"
"というわけで、良子さんにお世辞だと思いっきりバレてしまった。"

voice "rikuto_10310"

"陸斗" "「え……と……」"

voice "ryoko_10018"
"良子""「うふふ、いいのよ。それじゃ、これから私は２５歳ということにするわ」"

voice "rikuto_10311"

"陸斗" "「す、するんですか？」"

voice "ryoko_10019"
"良子""「ええ、するの」"

voice "rikuto_10312"

"陸斗" "「はあ……」"
"本人がそうするというのなら、止められない。"
"良子さんなら、２５歳でも通用するような気がするし……"

voice "ayumu_10031"
"歩夢""「ちょ、ちょっとお母さん。１０歳もサバよんじゃダメだよ」"

voice "rikuto_10313"

"陸斗" "「１０歳っ！？」"
"ってことは……良子さんって……"
"う、うーん……女の人って、わからないなぁ。"

voice "ryoko_10020"
"良子""「もー、歩夢ったら余計なこと言わないの」"

voice "ayumu_10032"
"歩夢""「だって、いくらなんでも２５歳は……」"

voice "ryoko_10021"
"良子""「おかしいかしら？」"

voice "ayumu_10033"
"歩夢""「おかしいよ！　それだとさっきの話みたいに、わ……じゃなくて、ボクはお母さんが１０歳のときに産んだ子供ってことに……」"

voice "ryoko_10022"
"良子""「ならないわよ。誰がそんな冗談信じるの？　陸斗くんだってわかってるわよね？」"

voice "rikuto_10314"

"陸斗" "「は、はあ……まあ」"

voice "ryoko_10023"
"良子""「ね？　ちゃーんと、陸斗くんには伝わってるわ」"

voice "ayumu_10034"
"歩夢""「で、でも、普段ならともかくこういう場で冗談なんて……」"

voice "ryoko_10024"
"良子""「こういう場だからこそ、素の私を陸斗くんに見てもらおうと思ってるんだけど……ダメかしら？」"

voice "ayumu_10035"
"歩夢""「あ……」"

voice "ryoko_10025"
"良子""「これから一緒に生活するのに、猫かぶった姿を見せても意味がないと思うのよ」"

show bg1 bg_dark as fr
with dis
"これは確かに、良子さんの言うとおり。"
"お互い知るための顔合わせなんだから、普段とは違う自分を見せても仕方がない。"
"俺も変にかしこまらず、普段の自分を二人に知ってもらおう。"
"そして、二人のことも積極的に知っていこう。"
hide bg1 bg_dark as fr
with dis

voice "rikuto_10315"

"陸斗" "「あの、じゃあ、俺から聞いてもいいですか？」"

voice "ryoko_10026"
"良子""「もちろんいいわよ」"

voice "rikuto_10316"

"陸斗" "「歩夢くんって、さっきの話からすると……１５歳？」"

voice "ayumu_10036"
"歩夢""「は、はい、そうです、１５歳です。春から高校生になります」"

voice "rikuto_10317"

"陸斗" "「そっか、じゃあ俺と同い年で学年も一緒なんだね」"

voice "ryoko_10027"
"良子""「誕生日は陸斗くんの方が早いってなおたんから聞いたわ。だから、陸斗くんがお兄さん、歩夢が弟ね」"

voice "rikuto_10318"

"陸斗" "「はあ……」"
"兄弟……か。"
"まったく実感が湧かない。"
"だって、向こうにも子供がいるなんて話、ついさっきまで知らなかったんだから。"
"ただ、あらかじめ知っててもそういう感覚が生まれたかどうかは微妙だけど……"

voice "ryoko_10028"
"良子""「春からは、兄弟揃って朝岡生ね」"

voice "rikuto_10319"

"陸斗" "「えっ？　歩夢くんも朝岡に？」"

voice "ayumu_10037"
"歩夢""「はい。これからは、家でも学校でも、よろしくお願いします」"

voice "rikuto_10320"

"陸斗" "「こちらこそよろしく」"

voice "ayumu_10038"
"歩夢""「ふふっ」"

voice "rikuto_10321"

"陸斗" "「っ……」"
"歩夢くんの笑顔が、やたらとかわいく見えた。"
"やっぱり女の子っぽいよなぁ……"
scene black
with dis2
stop music fadeout 1
jump ev0120